{
  "homepage": "Inicio",
  "location": "Ubicación",
  "apartment": "Apartamento",
  "contact": "Contacto",
  "book": "RESERVAR AHORA",
  "introduction-h2-1": "Experimenta la comodidad costera",
  "introduction-h2-2": "con un cálido espíritu familiar",
  "introduction-p-1": "A pocos pasos de la playa, Aurora Apartment se encuentra en el corazón de Zukve — un tranquilo pueblo costero donde el ritmo de las olas y el aroma del mar marcan cada día.",
  "introduction-p-2": "Nuestro apartamento, recientemente amueblado, combina un acogedor estilo mediterráneo con todas las comodidades modernas. Disfruta del aire acondicionado, los canales de televisión, el Wi-Fi, una cocina totalmente equipada y todos los pequeños detalles que hacen que tu estancia sea fácil y relajante.",
  "introduction-p-3": "Nuestro alojamiento familiar y acogedor te invita a desacelerar y sentirte como en casa. Ya sea desayunando en la terraza, paseando hasta los cafés cercanos o disfrutando de tardes tranquilas junto al mar, todo aquí transmite calma y autenticidad.",
  "explore-h2": "Explora nuestro apartamento",
  "explore-p-1": "Tranquilo, limpio y elegante, Aurora te invita a relajarte y disfrutar de tus vacaciones en un lugar maravilloso que ofrece un confort y una comodidad excepcionales.",
  "explore-p-2": "Apartamentos totalmente equipados que se adaptan a tus necesidades personales, diseñados con detalles de alta calidad para hacer que tu estancia sea una experiencia inolvidable.",
  "explore-btn": "EXPLORAR",
  "facilities-h2": "Comodidades que te hacen sentir como en casa",
  "facilities-p": "Aurora Apartment en Zukve combina instalaciones modernas con un ambiente familiar y acogedor. Incluye un balcón privado, una cocina totalmente equipada y una cómoda sala de estar. El aire acondicionado, el Wi-Fi gratuito, los canales de televisión y el mobiliario de calidad garantizan una estancia agradable y relajante — a solo unos pasos de la playa.",
  "parking": "Aparcamiento gratuito",
  "parking-p": "Plaza de aparcamiento privada disponible de forma gratuita para nuestros huéspedes.",
  "wifi": "Wi-Fi gratuito",
  "wifi-p": "Mantente conectado durante tus vacaciones con un Wi-Fi gratuito y fiable en toda la propiedad.",
  "view": "Vista al mar",
  "view-p": "Disfruta de la relajante vista al mar Adriático directamente desde tu balcón o terraza.",
  "family": "Apartamento familiar",
  "family-p": "Habitaciones amplias y cómodas que pueden alojar a parejas o familias — perfectas para una estancia relajante junto al mar.",
  "linens": "Ropa de cama y toallas limpias",
  "linens-p": "Todos los apartamentos están equipados con ropa de cama limpia y toallas suaves para tu comodidad.",
  "barbecue": "Jardín y barbacoa",
  "barbecue-p": "Relájate en nuestro jardín privado rodeado de vegetación — perfecto para barbacoas familiares y tranquilas noches al aire libre.",
  "surface": "80 m²",
  "guests": "5 Huéspedes",
  "beds": "Camas cómodas",
  "terrace": "Terraza"
}
