{
  "homepage": "Главная",
  "location": "Расположение",
  "apartment": "Апартаменты",
  "contact": "Контакты",
  "book": "ЗАБРОНИРОВАТЬ СЕЙЧАС",
  "introduction-h2-1": "Ощутите комфорт побережья",
  "introduction-h2-2": "в теплой семейной атмосфере",
  "introduction-p-1": "Всего в нескольких шагах от пляжа, Aurora Apartment находится в самом сердце Зукве — тихого прибрежного поселка, где ритм волн и аромат моря задают настроение каждого дня.",
  "introduction-p-2": "Наши недавно меблированные апартаменты сочетают уютный средиземноморский стиль со всеми современными удобствами. Наслаждайтесь кондиционером, телевизионными каналами, Wi-Fi, полностью оборудованной кухней и всеми мелочами, которые делают отдых легким и приятным.",
  "introduction-p-3": "Наш семейный и уютный комплекс приглашает вас замедлиться и почувствовать себя как дома. Завтракайте на террасе, прогуливайтесь до ближайших кафе или проводите ленивые вечера у моря — здесь все дышит спокойствием и искренностью.",
  "explore-h2": "Исследуйте наш апартамент",
  "explore-p-1": "Спокойная, чистая и элегантная, Aurora приглашает вас расслабиться и насладиться отдыхом в прекрасном месте, предлагая высочайший комфорт и удобства.",
  "explore-p-2": "Полностью оборудованные апартаменты, соответствующие вашим личным предпочтениям, оформлены с использованием качественных деталей, чтобы сделать ваше пребывание незабываемым.",
  "explore-btn": "ПОДРОБНЕЕ",
  "facilities-h2": "Удобства, которые заставляют чувствовать себя как дома",
  "facilities-p": "Апартаменты Aurora в Зукве сочетают современные удобства с теплой семейной атмосферой. В них есть частный балкон, полностью оборудованная мини-кухня и уютная гостиная зона. Кондиционер, бесплатный Wi-Fi, телевизионные каналы и качественная мебель обеспечат вам легкий и расслабляющий отдых — всего в нескольких минутах ходьбы от пляжа.",
  "parking": "Бесплатная парковка",
  "parking-p": "Для наших гостей предоставляется бесплатное частное парковочное место.",
  "wifi": "Бесплатный Wi-Fi",
  "wifi-p": "Оставайтесь на связи во время отдыха с бесплатным и надежным Wi-Fi на всей территории.",
  "view": "Вид на море",
  "view-p": "Наслаждайтесь умиротворяющим видом на Адриатическое море прямо со своего балкона или террасы.",
  "family": "Семейные апартаменты",
  "family-p": "Просторные и удобные комнаты, подходящие для пар или семей — идеально для расслабленного отдыха у моря.",
  "linens": "Свежие постельные принадлежности и полотенца",
  "linens-p": "Все апартаменты оснащены чистым постельным бельем и мягкими полотенцами для вашего комфорта.",
  "barbecue": "Сад и барбекю",
  "barbecue-p": "Расслабьтесь в нашем частном саду, окруженном зеленью — идеально для семейных барбекю и спокойных вечеров на свежем воздухе.",
  "surface": "80 м²",
  "guests": "5 гостей",
  "beds": "Удобные кровати",
  "terrace": "Терраса"
}
