{
  "book": "REZERVIRAJ ODMAH",
  "introduction-h2-1": "Doživite udobnost obale",
  "introduction-h2-2": "s toplim obiteljskim duhom",
  "introduction-p-1": "Samo nekoliko koraka od plaže, Aurora Apartment nalazi se u srcu Zukvi — mirnog obalnog mjesta gdje ritam valova i miris mora obilježavaju svaki dan.",
  "introduction-p-2": "Naš novo namješteni apartman spaja ugodan mediteranski stil s modernim komforom. Uživajte u klimatizaciji, TV kanalima, Wi-Fi mreži, potpuno opremljenoj kuhinji i svim sitnim detaljima koji vaš boravak čine jednostavnim i opuštajućim.",
  "introduction-p-3": "Naš obiteljski vođen smještaj poziva vas da usporite i osjećate se kao kod kuće. Bilo da doručkujete na terasi, šetate do obližnjih kafića ili provodite mirna popodneva uz more, ovdje sve odiše smirenošću i iskrenošću.",
  "explore-h2": "Istražite naš apartman",
  "explore-p-1": "Mirna, čista i elegantna, Aurora vas poziva da se opustite i uživate u odmoru na prekrasnom mjestu koje pruža vrhunsku udobnost i praktičnost.",
  "explore-p-2": "Potpuno opremljeni apartmani koji zadovoljavaju vaše osobne potrebe, dizajnirani s visokokvalitetnim detaljima kako bi vaš boravak bio nezaboravan.",
  "explore-btn": "ISTRAŽI",
  "facilities-h2": "Udobnosti koje vas čine kao kod kuće",
  "facilities-p": "Aurora Apartment u Zukvama spaja moderne sadržaje s toplom, obiteljskom atmosferom. Uključuje privatni balkon, potpuno opremljenu kuhinju i udoban dnevni boravak. Klimatizacija, besplatan Wi-Fi, TV kanali i kvalitetan namještaj osiguravaju ugodan i opuštajući boravak — samo nekoliko koraka od plaže.",
  "parking": "Besplatno parkiranje",
  "parking-p": "Privatno parkirno mjesto dostupno je besplatno za naše goste.",
  "wifi": "Besplatan Wi-Fi",
  "wifi-p": "Ostanite povezani tijekom odmora uz besplatan i pouzdan Wi-Fi u cijelom objektu.",
  "view": "Pogled na more",
  "view-p": "Uživajte u opuštajućem pogledu na Jadransko more izravno sa svog balkona ili terase.",
  "family": "Obiteljski apartman",
  "family-p": "Prostrane i udobne sobe koje mogu primiti parove ili obitelji — savršene za opuštajući odmor uz more.",
  "linens": "Svježa posteljina i ručnici",
  "linens-p": "Svi apartmani opremljeni su čistom posteljinom i mekanim ručnicima za vašu udobnost.",
  "barbecue": "Vrt i roštilj",
  "barbecue-p": "Opustite se u našem privatnom vrtu okruženom zelenilom — savršeno mjesto za obiteljski roštilj i mirne večeri na otvorenom."
}
