{
  "book": "REZERVIRAJ ZDAJ",
  "introduction-h2-1": "Doživite udobje obale",
  "introduction-h2-2": "s toplim družinskim duhom",
  "introduction-p-1": "Le nekaj korakov od plaže se Aurora Apartment nahaja v središču Zukve — mirne obalne vasice, kjer ritem valov in vonj morja oblikujeta vsak dan.",
  "introduction-p-2": "Naš na novo opremljen apartma združuje prijeten mediteranski slog z vsemi sodobnimi udobji. Uživajte v klimatski napravi, TV-programih, Wi-Fi-ju, popolnoma opremljeni kuhinji in vseh malenkostih, ki vaše bivanje naredijo udobno in sproščujoče.",
  "introduction-p-3": "Naša prijetna, družinsko vodena nastanitev vas vabi, da upočasnite tempo in se počutite kot doma. Naj bo to zajtrk na terasi, sprehod do bližnjih kavarn ali lenobno popoldne ob morju — tukaj vse deluje mirno in pristno.",
  "explore-h2": "Raziščite naš apartma",
  "explore-p-1": "Mirna, čista in elegantna, Aurora vas vabi, da se sprostite in uživate v počitnicah na čudovitem mestu, ki ponuja vrhunsko udobje in priročnost.",
  "explore-p-2": "Popolnoma opremljeni apartmaji, zasnovani po vaših željah, z visokokakovostnimi podrobnostmi, da bo vaše bivanje nepozabno.",
  "explore-btn": "RAZIŠČI",
  "facilities-h2": "Udobje, zaradi katerega se počutite kot doma",
  "facilities-p": "Apartma Aurora v Zukvah združuje sodobne udobnosti s toplo, družinsko atmosfero. Vključuje zaseben balkon, popolnoma opremljeno kuhinjo in prijeten dnevni prostor. Klimatska naprava, brezplačen Wi-Fi, TV-programi in kakovostno pohištvo zagotavljajo prijetno in sproščeno bivanje — le kratek sprehod do plaže.",
  "parking": "Brezplačno parkirišče",
  "parking-p": "Zasebno parkirno mesto je gostom na voljo brezplačno.",
  "wifi": "Brezplačen Wi-Fi",
  "wifi-p": "Ostanite povezani med počitnicami z brezplačnim in zanesljivim Wi-Fi-jem po celotnem objektu.",
  "view": "Pogled na morje",
  "view-p": "Uživajte v sproščujočem pogledu na Jadransko morje kar z vašega balkona ali terase.",
  "family": "Družinski apartma",
  "family-p": "Prostorne in udobne sobe, primerne za pare ali družine — popolne za sproščujoče bivanje ob morju.",
  "linens": "Sveža posteljnina in brisače",
  "linens-p": "Vsi apartmaji so opremljeni s čisto posteljnino in mehkimi brisačami za vaše udobje.",
  "barbecue": "Vrt in žar",
  "barbecue-p": "Sprostite se v našem zasebnem vrtu, obdanem z zelenjem — idealno za družinske piknike in mirne večere na prostem."
}
